export default {
  blacklist: {
    text1: 'Управление черным списком',
    text2:
      ' После добавления в черный список все ваши объявления будут скрыты от пользователя. ',
    text3: 'Быстрое удаление',
    text4: 'Добавить в черный список',
    text5: 'Никнейм аккаунта',
    text6: 'Время добавления',
    text7: 'Способ добавления',
    text8: 'Удалить из черного списка',
    text9: 'Страница управления черным списком',
    text10: 'Страница дет',
    text11: 'Вы уверены, что хотите удалить {name} из черного списка?'
  },
}
